var dataCN_CCAR=[
{"fileId": "-","fileName": "中华人民共和国民用航空法","url": "https://www.caac.gov.cn/XXGK/XXGK/FLFG/202512/t20251227_229597.html","fileTag": "机场 空域 飞机 运营人","fileKeyword": "民用航空器国籍 民用航空器权利 民用航空器所有权和抵押权 民用航空器优先权 民用航空器租赁 民用航空器适航管理 航空人员 机组 民用机场 空中航行 空域管理 飞行管理 飞行保障 飞行必备文件 公共航空运输企业 运输凭证 承运人的责任 实际承运人履行航空运输的特别规定 通用航空 搜寻援救和事故调查 对地面第三人损害的赔偿责任 对外国民用航空器的特别规定 涉外关系的法律适用 法律责任 营运人 经营人 公司"},
{"fileId": "国务院令第509号","fileName": "中华人民共和国飞行基本规则","url": "http://www.caac.gov.cn/XXGK/XXGK/FLFG/201510/t20151029_2786.html","fileTag": "机场 空域 管制 空管 飞行高度层配备","fileKeyword": "空域管理 飞行管制 机场区域内飞行 航路和航线飞行 飞行间隔 飞行指挥 飞行中特殊情况的处置 通信、导航、雷达、气象和航行情报保障 对外国航空器的特别规定 法律责任 过渡高度 过渡高 过渡高度层 终端管制区 辅助指挥、联络的符号和信号 飞行高度层配备标准 拦截航空器和被拦截航空器的动作信号"},
{"fileId": "民航局令第29号","fileName": "中华人民共和国搜寻援救民用航空器规定","url": "http://www.caac.gov.cn/XXGK/XXGK/FLFG/201510/t20151029_2787.html","fileTag": "应急 搜救","fileKeyword": "搜寻援救的准备 搜寻援救的实施 情况不明阶段 告警阶段 遇险阶段"},
{"fileId": "CCAR-25-R4","fileName": "运输类飞机适航标准","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/201606/t20160622_38638.html","fileTag": "适航 性能 限制","fileKeyword": "重量限制 重心限制 失速速度 起飞速度 加速停止距离 起飞距离和起飞滑跑距离 着陆爬升 性能 操纵性和机动性 最小操纵速度 配平 稳定性 失速警告 地面和水面操纵特性 风速 其它飞行要求 振动和抖振 结构 安全系数 飞行载荷 飞行机动和突风情况 飞行机动包线 设计空速 限制机动载荷系数 增升装置 补充情况 操纵面和操纵系统载荷 襟翼 辅助气动力面 配平调整片的影响 地面载荷 起落架布置 滑行、起飞和着陆滑跑 转弯 滑行刹车情况 顶升和系留装置 水载荷 应急着陆情况 疲劳评定 闪电防护 应急着陆动力要求 水上迫降 设计与构造 操纵面 操纵系统 轮胎 应急设施 应急撒离 通风和加温 增压 防火 灭火 动力装置 起飞推力自动控制系统 ATTCS 反推力系统 燃油系统部件 滑油系统 冷却 进气系统 排气系统 动力装置的操纵器件和附件 辅助动力装置 发动机点火系统 动力装置的防火 火警探测系统 空速指示系统 飞行导引系统 飞行和导航仪表 电气系统和设备 着陆灯 航行灯 防撞灯 安全设备 其它设备 液压系统 化学氧气发生器 驾驶舱录音机 飞行记录器 使用限制和资料 空速限制 机动速度 颠簸气流速度 标记和标牌 飞机飞行手册 电气线路互联系统 EWIS 大气结冰条件 连续突风设计准则 持续适航文件 延程运行 ETOPS HIRF环境和HIRF设备测试水平 燃油箱系统降低可燃性的措施 燃油箱可燃性暴露和可靠性分析 AFM"},
{"fileId": "CCAR-65FS-R3","fileName": "民用航空飞行签派员执照和训练机构管理规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202209/t20220915_215336.html","fileTag": "签派 飞行签派员执照","fileKeyword": "飞行签派员执照管理 飞行签派员执照的颁发条件 飞行签派员执照的申请 飞行签派员执照的受理、审查和颁发 经历和训练要求 知识和能力要求 考试的一般要求 合格后的再次考试 考试中禁止的行为 飞行签派员执照权利 不得行使飞行签派员执照权利的情形 飞行签派员执照真实性 飞行签派员执照有效期 定期检查 飞行签派员执照的换发、补发和迁转 飞行签派员执照的交还 持有非民航局颁发飞行签派员执照的人员 训练机构合格证管理 训练机构合格证的颁发条件 合格证的申请 合格证的受理、审查和颁发 人员要求 教室、教学设施、设备要求 训练大纲要求 训练管理手册要求 训练结业证书要求 训练记录要求 合格证的内容 合格证真实性 合格证有效期 合格证的修改 合格证的展示 训练大纲及其修订 训练管理手册及其修订 监督管理 对飞行签派员执照的监督检查 对训练机构的监督检查 信用管理 法律责任 违规申请和取得飞行签派员执照或者合格证的处罚 违规行使执照权利的处罚 民用航空器事故或者征候有关处罚 未取得合格证擅自训练的处罚 训练机构违反本规则行为的处罚 飞行签派员训练课程知识点"},
{"fileId": "CCAR-71","fileName": "民用航空使用空域办法","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/201711/t20171116_47595.html","fileTag": "空域 航路 航线","fileKeyword": "空域分类 空中交通服务区域 空域规范 导航容差和缓冲区 飞行情报区 高空和中低空管制区 终端（进近）管制区 终端管制区 进近管制区 高空管制区 机场管制地带和塔台管制区 航路和航线 机场仪表飞行程序的保护 等待航线区域 特殊区域 空域数据 空域使用程序 各类空域对空中交通服务和飞行的要求 管制扇区划设指导材料 划设管制扇区的原则 管制扇区的划设和使用方法 管制扇区的名称和代码指配 重要点的设置和识别规范 重要点的分类 重要点的名称和编码代号 报告点的设置 进离场航线重要点的设置 转换点的设置 航路和航线代号的识别规范 代号的组成 代号的指配 代号的使用 空中禁区、限制区和危险区代号的识别规范 航行数据质量要求 FIR APP TWR ATS"},
{"fileId": "CCAR-91R4","fileName": "一般运行和飞行规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202202/t20220209_211633.html","fileTag": "机场 空域 航空器 机组","fileKeyword": "飞行机组 航空器及仪表和设备要求 民用航空器机长的职责和权限 摄入酒精和药物的限制 应急和救生设备 通信、导航和监视设备 记录设备 飞行规则 最低安全高度 高度表拨正程序 空中交通管制许可和指令的遵守 紧急情况优先权 空中交通管制灯光信号 空中危险区、空中限制区和空中禁区 基本目视飞行规则的最低天气标准 仪表飞行规则条件下飞行的燃油要求 仪表飞行规则飞行计划 跑道视程(RVR)和地面能见度对照表 按仪表飞行规则运行的最低高度 仪表飞行规则的巡航高度和飞行高度层  在缩小垂直间隔标准空域内的运行 RVSM 双向无线电通信失效 II类和III类运行的规则 基于性能的导航运行 PBN 低能见运行的相关机载设备的使用 电子飞行包 EFB 特殊的飞行运行 运输类飞机和涡轮动力多发飞机运行附加要求 结冰条件下的运行 机长 乘务员 副驾驶 仪表飞行规则的起飞、进近和着陆最低标准 一台发动机不工作时，调机飞行的批准 航空器维修 外国民用航空器在中国境内运行和中华人民共和国国籍登记的民用航空器在境外运行 超轻型飞行器 跳伞 偏离 法律责任 指示速度 飞行经历时间 飞行能见度 目视气象条件 仪表气象条件 夜间 超障面 延伸跨水运行 临界发动机 营运人 经营人 公司 承运人 运营人 VFR IFR VMC IMC"},
{"fileId": "CCAR-93TM-R6","fileName": "民用航空空中交通管理规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202303/t20230331_217934.html","fileTag": "空管 管制 ATM ATC","fileKeyword": "机构与运行管理 空中交通管制单位 管制员执照及培训 空域 飞行情报区 管制空域 空中危险区、空中限制区、空中禁区 航路和航线 扇区 一般规则 管制责任的移交 空中交通管制许可 执勤 飞行申请和飞行计划 飞行进程单 气象情报 高度表拨正和过渡高度 跑道视程的通告 自动终端情报服务 机载防撞系统 管制间隔的方法和标准 垂直间隔和安全高度 仪表飞行水平间隔 目视飞行水平间隔 航空器尾流间隔标准 间隔标准的降低 机场和进近管制服务 全天候运行的管制服务 平行跑道仪表运行 区域管制服务 仪表飞行规则飞行的管制要求 目视飞行规则飞行的管制要求 雷达管制 航空器二次监视雷达应答机使用和高度确认 雷达管制间隔标准 雷达识别 雷达管制移交 雷达引导 监视雷达进近和精密雷达进近 复杂气象条件和特殊情况下的空中交通管制 陆空通信联络失效 复杂气象条件下的管制 航空器紧急情况下的管制 无线电罗盘失效 飞行能力受损情况下的管制 座舱失压 迷航或不明的航空器 空中失火 空中劫持 民用航空器被拦截 紧急放油 空中交通管制意外事件 其他特殊情况的处置 飞行情报服务和告警服务 搜寻和援救 搜救 协调 空中交通管制事故、差错的管理 事故及事故征候 空中交通事件的报告 事件调查 空中交通运行保障设施 地空通信设施 航空固定通信设施 监视与导航设施 航空气象 航空情报 空中交通管制容量和空中交通流量管理 无人驾驶自由气球和无人驾驶航空器 法律责任 管制单位等级划分 管制员发给航空器的灯光或信号弹信号 机场目视地面符号 航空器驾驶员收到管制员信号后的确认 机场进近和跑道灯光系统强度 航空器驾驶员应当进行的请示和报告 目视飞行规则或者特殊目视飞行规则的气象条件 空管不安全事件报告表 指定航空器调整速度时使用的最低调整速度标准 飞行高度层配备标准及显示差异示意图表 直升机地面和空中滑行间隔 机场道面摩擦系数与刹车效应的对应表 侧风、顺风限制标准表 ATC IFR VFR FIR RVR ATIS ACAS TCAS VMC FIS ATFM"},
{"fileId": "CCAR-98TM-R1","fileName": "平行跑道同时仪表运行管理规定","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202304/t20230414_218210.html","fileTag": "平行跑道运行 机场","fileKeyword": "运行模式和跑道间距 平行跑道的运行模式 跑道间距条件 平行跑道运行 独立平行仪表进近 相关平行仪表进近 独立平行离场 隔离平行运行 实施要求 培训要求 申请和批准程序 非侵入区和正常运行区的划设方法 平行跑道同时仪表运行航空器驾驶员须知要点 半混合运行 设备要求 保障设施及服务 雷达引导至航向道 雷达监控的终止"},
{"fileId": "CCAR-117-R2","fileName": "中国民用航空气象工作规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/201605/t20160530_37631.html","fileTag": "气象观测 天气预报 TAF METAR SPECI SIGMET","fileKeyword": "气象服务机构 机构的设立与职责 机构的运行条件 机构的运行要求 气象人员资质与培训 气象观测与探测 民用航空气象地面观测 气象探测与航空器观测 航空天气预报 机场预报 着陆预报 起飞预报 区域预报 重要气象情报 低空气象情报 机场警报 风切变警报和告警 飞行气象情报交换 机场气象台、机场气象站的飞行气象情报交换 民航地区气象中心的飞行气象情报交换 民航气象中心的飞行气象情报交换 气象监视台的飞行气象情报交换 气象服务 为民用航空运营人提供的服务 为空中交通服务部门提供的服务 为机场运行管理部门提供的服务 为搜寻和援救单位提供的服务 为航空情报服务机构提供的服务 气象设施设备 设施设备的建设 设备的开放和运行 设备实验运行 气象资料管理 资料的获取和处理 资料的保存 资料的使用 质量管理 法律责任"},
{"fileId": "CCAR-121-R8","fileName": "大型飞机公共航空运输承运人运行合格审定规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202404/t20240415_223517.html","fileTag": "运行控制 签派 运营人","fileKeyword": "运行合格审定的一般规定 管理运行合格证持有人的一般规定 国内、国际定期载客运行航路的批准 国内定期载客运行航路的批准 飞行签派中心 补充运行的区域和航路批准 飞行跟踪系统要求 手册的要求 手册的制定和保存 手册内容总体要求 手册的分发和可用性 飞机飞行手册 飞机的要求 飞机性能使用限制 超障面 涡轮发动机驱动的飞机的起飞限制 涡轮发动机驱动的飞机的着陆限制 特殊适航要求 在客舱内装货 在货舱内装货 仪表和设备要求 应急设备 高度保持和警告系统 飞机仪表和设备 发动机仪表 厕所防火 夜间运行的仪表和设备 仪表飞行规则运行的仪表和设备 涡轮发动机飞机用于生命保障的补充供氧要求 具有增压座舱的涡轮发动机飞机应急下降和急救用的补充氧气要求 跨水运行的飞机的应急设备 结冰条件下运行的设备 仪表飞行规则运行或者非地标领航的航路上目视飞行规则运行的无线电设备 延伸跨水运行和某些其他运行的无线电设备 无人烟地区上空飞行的应急设备 地形提示和警告系统 TAWS 机载防撞系统 ACAS TCAS 机载气象雷达设备要求 低空风切变系统的设备要求 驾驶舱话音记录器 近地警告 下滑道偏离警告系统 飞机维修 机组成员和其他航空人员的要求 飞行机组的组成 客舱乘务员 在经停站旅客不下飞机时对机组成员的要求 飞行签派员 高级训练大纲 机组成员和飞行签派员的训练要求 飞行签派员的初始和转机型地面训练 机组成员和飞行签派员的差异训练 定期复训 机组成员的合格要求 机组成员值勤期限制、飞行时间限制和休息要求 飞行机组的飞行时间限制 飞行机组的飞行值勤期限制 机组成员休息时间的附加要求 客舱乘务员的飞行值勤期限制 客舱乘务员的累积飞行时间、值勤时间限制 飞行签派员的合格要求 飞行签派员的值勤时间限制 特殊运行 基于性能的导航运行 PBN 广播式自动相关监视 ADSB ADS-B 管制员飞行员数据链通信 CPDLC 平视显示器 HUD 增强视景系统 EVS 增强飞行视景系统 EFVS 合成视景系统 SVS 组合视景系统 CVS 电子飞行包 EFB 飞行运作 运行控制责任 飞机追踪 机场运行最低标准 飞行中燃油管理 最低油量 MINIMUM FUEL MAYDAY MAYDAY MAYDAY FUEL 宣布燃油紧急状况 应急状态 紧急情况 偏离 签派和飞行放行 签派权 飞行放行权 气象条件的熟悉 飞行签派员向机长的通告 补充运行的设施和服务 飞机设备 通信和导航设施 目视飞行规则的签派或者放行 仪表飞行规则的签派或者放行 跨水运行的签派或者放行 起飞备降机场 仪表飞行规则国内定期载客运行的目的地备降机场 国际定期载客运行的目的地备降机场 仪表飞行规则补充运行的目的地备降机场 备降机场最低天气标准 在不安全状况中继续飞行 仪表或者设备失效 在结冰条件下运行 初始签派或者放行、重新或者更改签派或者放行 飞至或者飞离加油机场或者临时使用机场的签派 从备降机场和未列入运行规范的机场起飞 燃油量要求 特定情况燃油要求 计算所需燃油应当考虑的因素 目视飞行规则国内运行的起飞和着陆最低天气标准 仪表飞行规则的起飞和着陆最低标准 新机长的仪表飞行规则着陆最低天气标准 报告的最低天气条件的适用性 飞行高度规则 起始进近高度 签派责任 装载舱单的制定 记录和报告 机组成员和飞行签派员记录 飞机记录 国内、国际定期载客运行的签派单 补充运行的飞行放行单 装载舱单、签派单和运行飞行计划的处置 飞机飞行记录本 通信记录 飞行中紧急医学事件报告 运行中人为差错报告 使用困难报告 机械原因中断使用汇总报告 延程运行与极地运行 备降和改航机场的附加要求 延程运行备降机场 救援与消防服务 延程运行型号设计批准依据 延程运行持续适航性维修方案 CAMP 机组成员与签派人员培训要求 签派放行 应急医疗设备和训练 急救箱、应急医疗箱和卫生防疫包 应急撤离程序演示准则 飞行训练要求 熟练检查要求 高级飞行模拟机的使用 多普勒雷达和惯性导航系统 飞机的持续适航与安全改进 安全管理体系 SMS 飞行安全文件系统 飞行数据分析 最大商载 豁免 湿租 协议维修单位 地面服务 飞行机组成员 机组必需成员 飞机组类 新雇员训练 升级训练 重新获得资格训练 飞行经历时间 ETOPS 最后储备燃油 航线临界点 不可返回点 无可用备降机场的特定目的地机场 孤立机场 非精密进近和着陆运行 类精密进近和着陆运行 精密进近和着陆运行 决断高度 DA DH 最低下降高度 MDA MDH 飞行能见度 目视气象条件 VMC 仪表气象条件 IMC 超障高度 OCA OCH 航路备降机场 干跑道 湿跑道 污染跑道 主最低设备清单 MMEL 外形缺损清单 CDL 维修工程管理手册 持续适航性 延程运行关键系统 维修放行 维修方案 应急定位发射机 时间敏感零部件 营运人 经营人 公司 运营人"},
{"fileId": "CCAR-139-II-R1","fileName": "民用运输机场突发事件应急救援管理规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/201606/t20160622_38643.html","fileTag": "应急 机场","fileKeyword": "突发事件分类和应急救援响应等级 应急救援组织机构及其职责 突发事件应急救援预案 应急救援的设施设备及人员 应急救援的处置和基本要求 应急救援的日常管理和演练 法律责任 营运人 经营人 公司 承运人 运营人"},
{"fileId": "CCAR-140-R2","fileName": "运输机场运行安全管理规定","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202203/t20220304_212182.html","fileTag": "安全 机场","fileKeyword": "机场安全管理体系 机场安全管理制度 人员资质及培训 机场使用手册的编制、批准 机场使用手册的发放和使用管理 机场使用手册的修改 飞行区管理 飞行区设施设备维护要求 巡视检查 检查程序及规则 跑道摩擦系数测试及维护 目视助航设施管理 目视助航设施的运行要求 助航灯光系统的维护 机坪检查及机位管理 航空器机坪运行管理 机坪车辆及设施设备管理 机坪作业人员管理 机坪环境卫生管理 机坪消防管理 机场净空和电磁环境保护 净空管理基本要求 障碍物的限制 障碍物的日常管理 电磁环境的管理 鸟害及动物侵入防范 生态环境调研和环境治理 巡视驱鸟要求及驱鸟设备管理 鸟情信息的收集、分析与利用 鸟情和鸟击报告制度 除冰雪管理 不停航施工管理 不停航施工的批准程序 航空油料供应安全管理 运行安全管理 应急处置 机场运行安全信息管理 机场运行安全信息报告制度 法律责任 营运人 经营人 公司 承运人 运营人"},
{"fileId": "CCAR-175TM-R2","fileName": "民用航空情报工作规则","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202301/t20230105_216764.html","fileTag": "情报 AIP NAIP AIC PIB NOTAM","fileKeyword": "民用航空情报服务机构与职责 航空情报人员资质与培训 航空情报原始资料的提供和收集 航空情报服务产品 中华人民共和国航空资料汇编 中国民航国内航空资料汇编 航图 航空资料汇编补充资料 航空资料汇编修订 航空资料通报 航行通告 飞行前和飞行后航空情报服务 飞行前航空情报服务 飞行后航空情报收集 航空情报自动化系统管理 法律责任 一体化民用航空情报系列资料 民用航空情报员 触发性航行通告 雪情通告 火山通告 SNOWTAM ASHTAM AIP SUP AIP AMDT"},
{"fileId": "CCAR-276-R2","fileName": "民用航空危险品运输管理规定","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202402/t20240205_222909.html","fileTag": "危险品 技术细则 TI","fileKeyword": "危险品航空运输的限制和豁免 危险品航空运输许可程序 国内经营人危险品航空运输的申请和许可 外国经营人危险品航空运输的申请和许可 危险品航空运输许可的期限、变更和延期 危险品航空运输手册 危险品航空运输的准备 托运人的责任 经营人及其代理人的责任 经营人的责任 经营人的代理人的责任 危险品航空运输信息 危险品培训大纲 培训课程 培训要求 危险品培训机构 监督管理 法律责任 危险品事故征候 例外 包装件 集合包装 集装器 包装物 始发国 联合国编号 营运人 承运人 公司 运营人"},
{"fileId": "CCAR-277TR-R3","fileName": "定期国际航空运输管理规定","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/201911/t20191129_199642.html","fileTag": "国际航线经营许可 航权","fileKeyword": "申请国际航线经营许可 暂停或终止 失效 营运人 经营人 公司 运营人"},
{"fileId": "CCAR-395-R3","fileName": "民用航空器事件技术调查规定","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202301/t20230105_216762.html","fileTag": "事件调查","fileKeyword": "调查的组织 调查员的管理 事件的报告 事件的调查 调查报告的管理 法律责任 事故等级 特别重大事故 较大事故 一般事故 严重征候 一般事件"},
{"fileId": "CCAR-396-R4","fileName": "民用航空安全信息管理规定","url": "http://www.caac.gov.cn/XXGK/XXGK/MHGZ/202207/t20220718_214443.html","fileTag": "安全信息","fileKeyword": "人员和设备管理 民用航空安全信息收集 自愿报告的民用航空安全信息处理 举报的民用航空安全信息处理 民用航空安全信息分析与应用 法律责任 事件信息 安全监察信息 综合安全信息 非紧急事件报告 征候 一般事件 营运人 经营人 公司 承运人 运营人"},
{"fileId": "CCAR-398-R1","fileName": "民用航空安全管理规定","url": "https://www.caac.gov.cn/XXGK/XXGK/MHGZ/202512/t20251205_229325.html","fileTag": "安全管理体系 SMS","fileKeyword": "安全管理要求 安全数据和安全信息的利用 安全监督管理 法律责任 安全政策和目标 安全风险管理 安全保证 安全促进 安全绩效管理 安全管理制度 人员培训 事故和事故征候处理 行业安全数据和安全信息管理 民航生产经营单位安全数据利用 中国民航航空安全方案 安全监管实施 安全绩效指标 安全绩效目标 行动计划 可接受的安全绩效水平 危险源识别 营运人 经营人 公司 承运人 运营人"}];
